INSERT INTO `food` VALUES (1, '水果三明治', 6.00, '这款三明治可爱，简单，不会做饭的人也绝对会做，并且喜欢的简单料理！', '2018-5-19 20:23:09', 30, 43, 30, 5, 50);
INSERT INTO `food` VALUES (2, '陕西擀面皮', 7.50, '擀面皮！擀面皮是陕西关中地区特有的传统名吃，西府宝鸡地区尤为最佳！', '2018-5-19 20:23:54', 54, 67, 64, 36, 30);
INSERT INTO `food` VALUES (3, '干煸豆角茄子', 7.50, '干煸豆角茄子！素菜美食，不能错过哦！', '2018-5-19 20:25:56', 45, 59, 53, 48, 25);
INSERT INTO `food` VALUES (4, '红烧鸡翅', 9.00, '一道不放油，不放盐，味精，鸡精的红烧鸡翅，营养健康的美食。', '2018-5-19 20:26:42', 56, 70, 96, 10, 10);
INSERT INTO `food` VALUES (5, '红烧鱼', 11.50, '鱼富含全面而优质的蛋白质，对肌肤的弹力纤维构成能起到很好的强化作用。', '2018-5-19 20:27:58', 80, 48, 70, 5, 48);
